[{
    "created-edited": "02.01.2018                    22:44                      | Son Güncelleme:03.01.2018-7:07 ",
    "headline": "Son dakika.. İran'da devam eden olaylarla ilgili ABD'den flaş hamle",
    "description": "ABD'nin BM Daimi Temsilcisi Nikki Haley, İran'da devam eden protestolarla ilgili BM Güvenlik Konseyi'ne acil toplanma çağrısı yapacaklarını duyurdu.",
    "text": [{
        "p1": "ABD'nin Birleşmiş Milletler (BM) Daimi Temsilcisi Nikki Haley, İran'da devam eden protestolar ve şiddet olaylarıyla ilgili BM Güvenlik Konseyi'ne (BMGK) acil toplanma çağrısı yapacaklarını duyurdu."
    }, {
        "p2": "Haley, BM Genel Merkezi'nde düzenlediği basın toplantısında, İran halkının \"hükümetin baskısını protesto etmek için cesurca sokaklara çıktığını\" belirterek, gösterilere destek verdi. addAd('/128070660/Milliyet_Dunya/Detayici_300x250', [300, 250], 'Gad300250', true, 1, 0);"
    }, {
        "p3": "\"İran halkının bu büyük cesaretini alkışlıyoruz\" Ülkedeki protestoların dış güçler tarafından yönlendirilmediğini ve halkın kendiliğinden sokaklara çıktığını belirten Haley, \"İran halkının bu büyük cesaretini alkışlıyoruz.\" dedi. "
    }, {
        "p4": "Haley, İran hükümetinin \"kendi halkını öldürmek gibi bir geçmişe sahip olduğunu\" iddia ederek, İran'da devam eden protestolarla ilgili BMGK'ye acil toplanma çağrısı yapacaklarını bildirdi. "
    }, {
        "p5": "Protestolar 6'ncı gününde"
    }, {
        "p6": "İran'ın çeşitli kentlerinde devam eden hükümet karşıtı protesto gösterileri sürüyor. İran'ın İstafan, Ahvaz, Reşt ve birçok kentinde protesto gösterileri 6. gününde de sürüyor. Göstericiler çevredeki binaları ateşe verdi ve polis aracını devirdi. Öte yandan gösterilerde 23 kişi hayatını kaybetmiş, 450 kişi de gözaltına alınmıştı."
    }, {
        "p7": "İLİŞKİLİ HABERİran’da endişeler artıyor"
    }, {
        "p8": ""
    }],
    "photo": [{
        "img1": "http://idora.milliyet.com.tr/YeniAnaResim/2018/01/03/abd-bmgk-dan-iran-icin-acil-toplanti-talep-edecek-10549962.Jpeg"
    }]
}]