{
    "web_site": "www.milliyet.com.tr",
    "allTheNews": [{
        "date": "01/01/2016",
        "theNewsOfTheDay": [{
            "url": "http://www.milliyet.com.tr/milli-piyango-sonuclari-gundem-2172284/",
            "createdDay": "31.12.2015",
            "createdHour": "16:00",
            "lastEditDay": "14.02.2017",
            "lastEditHour": "11:14",
            "headline": "Milli Piyango sonuçları 2016 - Milli Piyango yılbaşı bileti sorgula",
            "description": "Milyonların merakla beklediği 2016 yılı Milli Piyango sonuçları açıklandı. Milli Piyango biletinize ikramiye vurup vurmadığını haberimizdeki 'Milli Piyango Sorgulama' uygulaması üzerinden öğrenebilirsiniz. İşte yılbaşı çekiliş sonuçları ve Milli Piyango sıralı tam listesi...",
            "text": [],
            "photo": [{
                "img1": "http://idora.milliyet.com.tr/YeniAnaResim/2016/01/01/milli-piyango-sonuclari-2016-milli-piyango-yilbasi-bilet-sorgula-6461371.Jpeg"
            }]
        }, {
            "url": "http://www.milliyet.com.tr/kocasi-yemek-masasinda-kalp-gundem-2172790/",
            "createdDay": "03.01.2016",
            "createdHour": "23:30",
            "lastEditDay": "19.04.2016",
            "lastEditHour": "15:06",
            "headline": "Kocası yemek masasında kalp krizinden, karısı kapıda donarak öldü",
            "description": "SAKARYA’nın Geyve İlçesi’nde 80 yaşındaki Süleyman Gökmen evinde yemek masasında kalp krizi geçirerek, 79 yaşındaki eşi Nuriye Gökmen ise evinin dış kapısının önünde donarak öldü.",
            "text": [],
            "photo": [{
                "img1": "http://idora.milliyet.com.tr/YeniAnaResim/2016/01/01/kocasi-yemek-masasinda-kalp-krizinden-karisi-kapida-donarak-oldu-6463634.Jpeg"
            }]
        }, {
            "url": "http://www.milliyet.com.tr/istanbul-da-5-arac-yakildi-gundem-2172662/",
            "createdDay": "01.01.2016",
            "createdHour": "19:18",
            "lastEditDay": "01.01.2016",
            "lastEditHour": "19:23",
            "headline": "İstanbul'da 5 araç yakıldı",
            "description": "Okmeydanı'nda yüzleri maskeli bir grup cadde üzerinde park halinde bulunan 5 aracı benzin dökerek yaktı. Yakılan bir aracın içinde 4 yaşındaki bir çocukla kadın, yanmaktan son anda vatandaşlar tarafından kurtarıldı.",
            "text": [],
            "photo": [{
                "img1": "http://idora.milliyet.com.tr/YeniAnaResim/2016/01/01/istanbul-da-5-arac-yakildi-6462723.Jpeg"
            }]
        }, {
            "url": "http://www.milliyet.com.tr/herkes-kaza-zannetti-ama--gundem-2172755/",
            "createdDay": "01.01.2016",
            "createdHour": "22:14",
            "lastEditDay": "02.01.2016",
            "lastEditHour": "9:57",
            "headline": "Polis başta kaza zannetti ama...",
            "description": "Kocaeli D-100 Karayolu’nda seyir halindeyken yan yola uçan otomobilin sürücüsü, boğazından ve karnından bıçaklanmış halde ölü olarak bulundu.",
            "text": [],
            "photo": [{
                "img1": "http://idora.milliyet.com.tr/YeniAnaResim/2016/01/02/polis-basta-kaza-zannetti-ama--6464031.Jpeg"
            }]
        }, {
            "url": "http://www.milliyet.com.tr/adana-da-bir-ilginc-yilbasi-gecesi--gundem-2172643/",
            "createdDay": "01.01.2016",
            "createdHour": "18:19",
            "lastEditDay": "02.01.2016",
            "lastEditHour": "11:40",
            "headline": "Adana'da bir ilginç yılbaşı gecesi!",
            "description": "Adana’nın gözde mekanlarından Sahne Adana’da yeni yıla Victoria’s Secret defilesine benzer çamaşır defilesi ile girildi. Önceden rezerve edilen masalarda mankenleri izleyen Adanalılar, defileden sonra sahneye çıkan yerel sanatçıların performansıyla coştular.",
            "text": [{
                "p1": "ADANA’da yeni yıl coşkusunu doyasıya yaşamak isteyenler eğlence mekanlarını doldurdu. Her yıl Uğur Mumcu Meydanı’nda kutlanan yeni yıl, bu yıl şehitler nedeniyle kitlesel olarak kutlanmadı.Adana kent merkezinde yeni yıla saatler kala yılbaşını kutlamak isteyenler mekanlara koştu. Amatör müzisyenlerin şarkıları eşliğinde yeni yıla giren vatandaşlar, dans ederek gecenin tadını çıkardı. Yaşanan terör olayları ve şehitler nedeniyle kutlamaların iptal edildiği Uğur Mumcu Maydanı’nda polis, olası terör olaylarına karşı geniş güvenlik önlemi aldı. Eğlencenin iptal olduğundan habersiz olan bazı vatandaşlar, meydanı boş görüp eğlence mekanlarının yolunu tuttu. Çevik Kuvvet Şube Müdürlüğü’ne bağlı polislerin de görev aldığı alanı ziyaret eden Adana Emniyet Müdürü Cengiz Zeybek, personel ve vatandaşların yeni yılını kutladı. Dedektör köpeklerle Uğur Mumcu Meydanı’nda arama yapan polis, güvenliği en üst seviyede tuttu.ÇAMAŞIR DEFİLESİ İLE KUTLADILARaddAd('/128070660/Milliyet_Gundem/Detayici_300x250', [300, 250], 'Gad300250', true, 1, 0);"
            }, {
                "p2": "Adana’nın gözde mekanlarından Sahne Adana’da ünlü Victoria’s Secret defilesine benzer çamaşır defilesi ile yeni yıl kutlandı. Önceden rezerve edilen masalarda yerini alanlar defileyi beğeniyle izledi. Gecenin ilerleyen saatlerinde yerel sanatçıların sahne aldığı eğlence mekanlarında yeni yılı kutlayan vatandaşlar, dans ederek gecenin tadını çıkardı. Mekanlardaki yeni yıl eğlenceleri, günün ilk ışıklarına kadar devam etti."
            }, {
                "p3": " "
            }],
            "photo": [{
                "img1": "http://idora.milliyet.com.tr/YeniAnaResim/2016/01/01/adana-da-bir-ilginc-yilbasi-gecesi--6462561.Jpeg"
            }]
        }]
    }
]
}